[
    {
        "Question": "是一个由主权国家组成的国际组织，致力于促进各国在国际法、国际安全、经济发展、社会进步、人权、公民自由、政治自由、民主及实现持久世界和平方面的合作。成立于第二次世界大战结束后的1945年，取代国际联盟以阻止战争并为各国提供对话平台。",
        "A": "世界贸易组织",
        "B": "联合国",
        "C": "世界卫生组织"
    },
    {
        "Question": "位于太平洋西南部的一个岛屿国家，首都为威灵顿，但最大的城市为奥克兰都会区。纽西兰主要由两大岛屿组成，即北岛和南岛，两岛以库克海峡分隔，首都威灵顿即位于北岛末端处，除此之外还包含了一些其他小的岛屿。",
        "A": "纽西兰",
        "B": "加拿大",
        "C": "印度"
    },
    {
        "Question": "哪个国家最大的三个城市分别为阿姆斯特丹、鹿特丹与海牙。阿姆斯特丹是宪法确定的正式首都，然而，政府、国王的王宫和大多数使馆都位于海牙。此外，国际法庭也设在海牙。鹿特丹港，位于鹿特丹，为全世界进出量第八的大型港口。",
        "A": "捷克共和国",
        "B": "澳大利亚",
        "C": "荷兰"
    },
    {
        "Question": "西非国家，位于非洲的几内亚湾西岸顶点，邻国包括西边的贝南，北边的尼日，东北方与查德接壤一小段国界，正东则是喀麦隆。是全非洲人口最多的国家，首都原本为西南沿海的海港城市拉哥斯，1991年12月迁都至地理位置位居全国国土正中央的阿布札。",
        "A": "瑞士",
        "B": "奈及利亚",
        "C": "奥地利"
    },
    {
        "Question": "著名台湾导演，知名作品包括推手，饮食男女，断背山，囍宴，理性与感性，冰风暴，卧虎藏龙，色戒，少年Pi的奇幻漂流等等",
        "A": "李安",
        "B": "陈安",
        "C": "王安"
    },
    {
        "Question": "是美国加利福尼亚州北部的一座都市，以其凉爽的夏季、多雾、绵延的丘陵地形、混合的建筑风格，和金门大桥、缆车、恶魔岛监狱及中国城等景点闻名。此外也是五大主要银行和许多大型公司、机构的总部所在，包括GAP、太平洋瓦电公司、Yelp、Pinterest、Twitter、优步、Mozilla和Craigslist等。",
        "A": "马尼拉",
        "B": "首尔",
        "C": "旧金山"
    },
    {
        "Question": "是日本战国时代的大名及江户幕府第一任征夷大将军，全名德川次郎三郎源朝臣家康，为日本于1598年至1616年的实际元首，与其同时代的织田信长、丰臣秀吉并称「战国三杰」。 ",
        "A": "德川家康",
        "B": "小笠原道大",
        "C": "村上春树"
    },
    {
        "Question": "属于印欧语系义大利语族。是最早在拉提姆地区（今义大利的拉齐奥区）和罗马帝国使用。虽然现在通常被认为是一种死语言，但仍有少数基督宗教神职人员及学者可以流利使用。罗马天主教传统上用作为正式会议的语言和礼拜仪式用的语言。此外，许多西方国家的大学仍然提供有关课程。",
        "A": "拉丁语",
        "B": "日语",
        "C": "韩语"
    },
    {
        "Question": "是一个位于美国夏威夷州欧胡岛上的海港，位于该州首府檀香山西方。与邻近岛屿上大部分的设施都属于美国海军所有，作为深水军港使用，也是美国海军太平洋舰队的总部所在地。1941年12月7日曾遭日军突袭轰炸造成重大伤亡，史称「珍珠港事件」。此事件直接导致美国对日宣战，正式加入第二次世界大战中太平洋战场部分的战事。 ",
        "A": "北港",
        "B": "珍珠港",
        "C": "高雄港"
    },
    {
        "Question": "是一家总部位于芬兰埃斯波主要从事生产行动通讯设备和服务的跨国公司，成立于1865年，当时以伐木、造纸为主，目前以通信基础业务和先进技术研发及授权为主。消费者端行动通讯设备部门则售予微软公司，其后再度授权Nokia品牌予富士康及HMD进行生产制造。",
        "A": "三星",
        "B": "诺基亚",
        "C": "宏达电"
    },
    {
        "Question": "是世界上最大的半导体公司，也是第一家推出x86架构处理器的公司，总部位于美国加利福尼亚州圣克拉拉。由罗伯特·诺伊斯、高登·摩尔、安迪·葛洛夫，以「整合电子」（Integrated Electronics）之名在1968年7月18日共同创办公司，将高阶晶片设计能力与领导业界的制造能力结合在一起。英特尔也有开发主机板晶片组、网路卡、快闪记忆体、绘图晶片、嵌入式处理器，与对通讯与运算相关的产品等。 ",
        "A": "诺贝尔",
        "B": "英特尔",
        "C": "戴尔"
    },
    {
        "Question": "简称台大，前身为日治时期1928年创立的台北帝国大学，由首任校长币原坦筹设，原初只定位为医学和农学的实业大学，由时任总督伊泽多喜男改为筹设成综合大学之目标。台北帝国大学在二次大战后二次改名，1945年11月易名为国立台北大学，同年12月15日启用现名国立台湾大学，以自由主义学风著称，是台湾第一所现代综合大学。",
        "A": "国立高雄大学",
        "B": "国立台南大学",
        "C": "国立台湾大学"
    },
    {
        "Question": "是位于以色列中部的都市，位于地中海和死海之间。同时是犹太教、基督教和伊斯兰教三大亚伯拉罕宗教（或称「三大天启宗教」）的圣地",
        "A": "耶诞老公公",
        "B": "耶诞节",
        "C": "耶路撒冷"
    },
    {
        "Question": "滨临东地中海，以此为中心的但城镇群有巴特亚姆、霍隆、拉马特甘、佩塔提克瓦、里雄莱锡安、拉马特沙龙、赫兹利亚等城市。2005年统计，有人口304万，是以色列最大的都会区，是该国人口最稠密的地带，也是以色列的经济枢纽。特拉维夫被认为已出现了成为世界级城市的趋势，并被列为中东生活费用最昂贵的大城市。",
        "A": "特拉维夫",
        "B": "葛雷夫",
        "C": "欧拉夫"
    },
    {
        "Question": "是中华人民共和国西南地区的一个省份，省会成都市。四川简称川或蜀，又因先秦时四川曾分属巴国、蜀国两诸侯国，故别称「巴蜀」。四川历史悠久、风光秀丽、物产丰富，自古被誉为「天府之国」。 ",
        "A": "四川省",
        "B": "辽宁省",
        "C": "河北省"
    },
    {
        "Question": "官方称以色列国，是在位于西亚的主权国家，坐落于地中海东南岸及红海亚喀巴湾北岸，北靠黎巴嫩，东北邻叙利亚，东与约旦接壤，巴勒斯坦领土的约旦河西岸地区和加萨走廊各居东西，西南则为埃及。",
        "A": "西班牙",
        "B": "以色列",
        "C": "孟加拉"
    },
    {
        "Question": "简称云或滇，是中华人民共和国西南部边疆地区的一个省份，省会昆明。云南是人类重要的发祥地之一，生活在距今170万年前的云南元谋猿人，是迄今为止发现的中国乃至亚洲最早的人类。战国时期，这里是滇族部落的生息之地。",
        "A": "魁北克省",
        "B": "云南省",
        "C": "安大略省"
    },
    {
        "Question": "又称广东话、广州话，两广当地人惯称「白话」，海外华人则称为「唐话」，是属于汉藏语系汉语族的声调语言之一，主要使用于广东、香港、澳门及广西、海南等地。在中国境内中仅次于以北方官话和吴语为母语的人数。 ",
        "A": "日语",
        "B": "粤语",
        "C": "德语"
    },
    {
        "Question": "或称「高地综合症、高山反应、高原反应」，是人体在高海拔状态由于氧气浓度降低而出现的急性病理变化表现。它通常出现在海拔2438公尺以上。可以发展成肺水肿和脑水肿，严重时可致死。 ",
        "A": "亚斯伯格症",
        "B": "高山症",
        "C": "忧郁症"
    },
    {
        "Question": "是一座位于欧洲中心的山脉，它覆盖了义大利北部边界、法国东南部、瑞士、列支敦斯登、奥地利、德国南部及斯洛维尼亚。它可以被细分为三个部分，从地中海到白朗峰的西阿尔卑斯山，从奥斯特谷（义大利西北部一自治区）到布勒内山口（奥地利和义大利交界处）的中阿尔卑斯山，从布勒内山口到斯洛维尼亚的东阿尔卑斯山。",
        "A": "八卦山",
        "B": "阿尔卑斯山",
        "C": "合欢山"
    }
]